xml/request/lydbog_dbb.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
  <dkabm:record>
    <ac:identifier>DBB0037974|874310</ac:identifier>
    <ac:source>NJE</ac:source>
    <dc:title>De Brændende Bjerge</dc:title>
    <dc:title xsi:type="dkdcplus:full">De Brændende Bjerge</dc:title>
    <dc:title xsi:type="dkdcplus:series">Sværdet ; 2</dc:title>
    <dc:creator xsi:type="dkdcplus:aut">John Christopher </dc:creator>
    <dc:creator xsi:type="oss:sort">Christopher, John</dc:creator>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">fiktion</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCS">science fiction</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
    <dcterms:abstract>Science fiction. Forstødt fra tronen af broderen Peter foretrækker Luke at udforske landet bag de brændende bjerge. Her hersker andre normer, som åbner Lukes øjne for troldmændenes rænkespil, der koster dyrt i menneskeliv</dcterms:abstract>
    <dc:description>Digital lydbog uden tekst</dc:description>
    <dc:description>Niveauer: 1</dc:description>
    <dc:description>Antal navigationspunkter: 12</dc:description>
    <dc:description>Indlæst i 2010</dc:description>
    <dcterms:audience xsi:type="dkdcplus:age">Fra 13 år</dcterms:audience>
    <dcterms:audience>børnematerialer</dcterms:audience>
    <dc:publisher>Nota</dc:publisher>
    <dc:contributor>Henning Palner </dc:contributor>
    <dc:contributor xsi:type="dkdcplus:dkind">Henning Palner</dc:contributor>
    <dc:date>2012</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Lydbog (net)</dc:type>
    <dcterms:extent>05 t., 41 min.</dcterms:extent>
    <dc:identifier xsi:type="dcterms:URI">http://www.e17.dk/bog/37974</dc:identifier>
    <dc:source>Beyond the burning lands</dc:source>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
  </dkabm:record>
  <marcx:collection>
    <marcx:record format="danMARC2" type="Bibliographic">
      <marcx:leader>000000000000000000000000</marcx:leader>
      <marcx:datafield tag="001" ind1="0" ind2="0">
        <marcx:subfield code="a">DBB0037974</marcx:subfield>
        <marcx:subfield code="b">874310</marcx:subfield>
        <marcx:subfield code="c">20120201155136</marcx:subfield>
        <marcx:subfield code="d">20120201</marcx:subfield>
        <marcx:subfield code="f">a</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="004" ind1="0" ind2="0">
        <marcx:subfield code="r">n</marcx:subfield>
        <marcx:subfield code="a">e</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="005" ind1="0" ind2="0">
        <marcx:subfield code="z">q</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="008" ind1="0" ind2="0">
        <marcx:subfield code="t">m</marcx:subfield>
        <marcx:subfield code="u">r</marcx:subfield>
        <marcx:subfield code="a">2012</marcx:subfield>
        <marcx:subfield code="b">dk</marcx:subfield>
        <marcx:subfield code="d">x</marcx:subfield>
        <marcx:subfield code="j">f</marcx:subfield>
        <marcx:subfield code="l">dan</marcx:subfield>
        <marcx:subfield code="o">b</marcx:subfield>
        <marcx:subfield code="v">0</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="009" ind1="0" ind2="0">
        <marcx:subfield code="a">r</marcx:subfield>
        <marcx:subfield code="g">xe</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="021" ind1="0" ind2="0">
        <marcx:subfield code="b">Vær opmærksom på Notas vilkår for brug</marcx:subfield>
        <marcx:subfield code="d">Gratis</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="041" ind1="0" ind2="0">
        <marcx:subfield code="a">dan</marcx:subfield>
        <marcx:subfield code="c">eng</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="042" ind1="0" ind2="0">
        <marcx:subfield code="a">30</marcx:subfield>
        <marcx:subfield code="b">Ml 13,7 + Lo 16,2</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="100" ind1="0" ind2="0">
        <marcx:subfield code="a">Christopher</marcx:subfield>
        <marcx:subfield code="h">John</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="241" ind1="0" ind2="0">
        <marcx:subfield code="a">Beyond the burning lands</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="245" ind1="0" ind2="0">
        <marcx:subfield code="a">De ¤Brændende Bjerge</marcx:subfield>
        <marcx:subfield code="e">John Christopher</marcx:subfield>
        <marcx:subfield code="f">oversættelse: Bjarne Skovlund</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="260" ind1="0" ind2="0">
        <marcx:subfield code="a">Kbh.</marcx:subfield>
        <marcx:subfield code="b">Nota</marcx:subfield>
        <marcx:subfield code="c">2012</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="440" ind1="0" ind2="0">
        <marcx:subfield code="a">Sværdet</marcx:subfield>
        <marcx:subfield code="v">2</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="504" ind1="0" ind2="0">
        <marcx:subfield code="a">Science fiction. Forstødt fra tronen af broderen Peter foretrækker Luke at udforske landet bag de brændende bjerge. Her hersker andre normer, som åbner Lukes øjne for troldmændenes rænkespil, der koster dyrt i menneskeliv</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="a">Spilletid: 05 t., 41 min.</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="i">Indlæser</marcx:subfield>
        <marcx:subfield code="e">Henning Palner</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="a">Digital lydbog uden tekst</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="a">Niveauer: 1</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="a">Antal navigationspunkter: 12</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="a">Indlæst i 2010</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="517" ind1="0" ind2="0">
        <marcx:subfield code="a">Fra 13 år</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="520" ind1="0" ind2="0">
        <marcx:subfield code="a">Originaludgave 1971</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="520" ind1="0" ind2="0">
        <marcx:subfield code="a">Indlæst efter udgaven: Kbh. : Tellerup, 1984</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="520" ind1="0" ind2="0">
        <marcx:subfield code="a">Kopieret efter udgaven: Kbh. : Tellerup, 2010</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="538" ind1="0" ind2="0">
        <marcx:subfield code="i">Masternr.</marcx:subfield>
        <marcx:subfield code="a">37974</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="n">83</marcx:subfield>
        <marcx:subfield code="z">296</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="o">sk</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="666" ind1="0" ind2="0">
        <marcx:subfield code="s">science fiction</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="a">Palner</marcx:subfield>
        <marcx:subfield code="h">Henning</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="856" ind1="0" ind2="0">
        <marcx:subfield code="u">http://www.e17.dk/bog/37974</marcx:subfield>
        <marcx:subfield code="z">Adgangsmåde: Internet</marcx:subfield>
      </marcx:datafield>
    </marcx:record>
  </marcx:collection>
  <oss:openurl/>
            <os:identifier>874310-basis:DBB0037974</os:identifier>
<os:creationDate>1980-03-07</os:creationDate>
<os:holdingsCount>12</os:holdingsCount>
<os:lendingLibraries>12</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>fullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
